<p>Projets du groupe &laquo;&nbsp;D&eacute;placement&nbsp;&raquo;</p>
<ol>
<li>P&eacute;dibus&nbsp;: L&rsquo;objectif du l&rsquo;association est de mettre en place un p&eacute;dibus quotidien pour le rentr&eacute;e 2017.</li>
</ol>
<ul>
<li>Une enqu&ecirc;te a &eacute;t&eacute; men&eacute;e sur l&rsquo;ensemble des enfants fr&eacute;quentant le groupe scolaire (maternel et &eacute;l&eacute;mentaire). Cette enqu&ecirc;te a confirm&eacute; qu&rsquo;une grande majorit&eacute; venaient en voiture pour des raisons essentiellement pratiques (les parents partent travailler apr&egrave;s avoir d&eacute;pos&eacute; les enfants).</li>
<li>Une exp&eacute;rimentation/sensibilisation a &eacute;t&eacute; conduite le 21 juin. Ce pedibus d&rsquo;un jour a eu un franc succ&egrave;s (voir les chiffres avec Claude et Val&eacute;rie).</li>
<li>TEQAP sera pr&eacute;sent &agrave; la kermesse de l&rsquo;&eacute;cole le 23 juin pour rediscuter de cette exp&eacute;rience avec les parents d&rsquo;&eacute;l&egrave;ve et proposer une mise en place quotidienne &agrave; la rentr&eacute;e prochaine.</li>
</ul>
<p>&nbsp;</p>
<p>Projets du groupe &laquo; Energie&nbsp;&raquo;</p>
<ol>
<li>Panneaux solaires sur les toits municipaux&nbsp;: L&rsquo;objectif de l&rsquo;association est de faciliter l&rsquo;installation de panneaux photovolta&iuml;ques sur les toits des b&acirc;timents communaux.</li>
</ol>
<ul>
<li>Une opportunit&eacute; a &eacute;t&eacute; identifi&eacute;e avec la mairie sur le projet de remplacement (d&eacute;molition et reconstruction) des salles associatives &laquo;&nbsp;Dorier&nbsp;&raquo;.</li>
<li>Un premier contact a &eacute;t&eacute; pris avec l&rsquo;association Combrailles Durables (coop&eacute;rative locale sp&eacute;cialis&eacute;e dans l&rsquo;installation de panneaux). Les informations recueillies doivent maintenant &ecirc;tre travaill&eacute;es par le groupe &eacute;nergie pour d&eacute;finir la marche &agrave; suivre.</li>
</ul>
<p>&nbsp;</p>
<p>Projets du groupe &laquo;&nbsp;Alimentation&nbsp;&raquo;&nbsp;:</p>
<ol>
<li>Biau Jardin (soci&eacute;t&eacute; coop&eacute;rative et entreprise d'insertion bas&eacute;e &agrave; Gerzat, qui pratique du mara&icirc;chage certifi&eacute; bio et Nature et Progr&egrave;s).</li>
</ol>
<ul>
<li>L&rsquo;objectif de TEQAP est de proposer un point de livraison des paniers sur P&eacute;rignat.
<ul>
<li>Le minimum de 8 paniers a &eacute;t&eacute; d&eacute;pass&eacute;.</li>
<li>Le Vival a accept&eacute; d&rsquo;&ecirc;tre point de livraison.</li>
<li>Reste &agrave; finaliser la mise en place pour un d&eacute;marrage pr&eacute;vu &agrave; la rentr&eacute;e de septembre.</li>
</ul>
</li>
</ul>
<p>&nbsp;</p>
<ol start="2">
<li>Jardin p&eacute;dagogique.</li>
</ol>
<ul>
<li>L&rsquo;objectif de l&rsquo;association est de trouver un terrain et de participer &agrave; son am&eacute;nagement. L&rsquo;animation sera assur&eacute;e par le groupe scolaire et le p&eacute;riscolaire avec le soutien de TEQAP.
<ul>
<li>Un terrain &agrave; c&ocirc;t&eacute; du tennis a &eacute;t&eacute; identifi&eacute; (proche &eacute;cole, d&eacute;j&agrave; clos sur 3 c&ocirc;t&eacute;s, proximit&eacute; du pool house pour la r&eacute;cup&eacute;ration d&rsquo;eau)&nbsp;: attente de validation de la mairie.</li>
<li>TEQAP doit proposer &agrave; la mairie un mode de fonctionnement du jardin par les diff&eacute;rents utilisateurs/participants (scolaire, p&eacute;riscolaire, associations)</li>
</ul>
</li>
</ul>
<p>&nbsp;</p>
<ol start="3">
<li>Maraichage bio.</li>
</ol>
<ul>
<li>L&rsquo;objectif de l&rsquo;association est de favoriser l&rsquo;implantation d&rsquo;un maraichage bio sur la commune.
<ul>
<li>Un porteur de projet P&eacute;rignatois est pr&ecirc;t &agrave; s&rsquo;installer en maraichage bio / permaculture sur la commune &agrave; condition de trouver le terrain.</li>
<li>2 zones ont &eacute;t&eacute; identifi&eacute;s. Le concours de la mairie a &eacute;t&eacute; sollicit&eacute; que la base d&rsquo;un sc&eacute;nario r&eacute;aliste. Retour de la mairie attendu pour fin juin.</li>
<li>La mise en place d&rsquo;une AMAP a &eacute;t&eacute; retenue pour accompagner l&rsquo;installation du porteur de projet et assurer la distribution de sa production.</li>
</ul>
</li>
</ul>
